/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "هل تريد التبليغ عن آخر الانهيار المفاجئ";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "البرنامج %@ قد انهار حديثا. للمساعدة في تحسين البرنامج، تستطيع ان ترسل سجل الانهيار المفاجئ للمبرمج .";

/* Name of OK button in alert window: */
"Send" = "أرسال";

/* Name of Cancel button in alert window: */
"Don't Send" = "لا تقم بلأرسال";

